brew "argon2"
brew "aspell"
brew "curl"
brew "freetds"
brew "gd"
brew "jpeg-turbo"
brew "krb5"
brew "libavif"
brew "libiconv"
brew "libidn2"
brew "libnghttp2"
brew "libpq"
brew "libunistring"
brew "libzip"
brew "openldap"
brew "pkg-config"
brew "re2c"
brew "rtmpdump"
brew "tidy-html5"
brew "unixodbc"