brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "bison"
brew "curl"
brew "freetds"
brew "gd"
brew "gettext"
brew "gmp"
brew "icu4c"
brew "imagemagick"
brew "libgd"
brew "libiconv"
brew "libsodium"
brew "libzip"
brew "oniguruma"
brew "pr"
brew "re2c"
brew "readline"